•  Beelzebub, The Great Fly  •
Xung quanh bạn chỉ là một không gian trống rỗng.
Trống đến mức bạn tự hỏi mọi thứ xung quanh mình có thật không.
Thị giác là thứ vô dụng nhất nơi đây, bạn không thể thấy hay cảm nhận được gì cả.
Bạn cảm thấy như mình đang nằm đau ốm trên giường bệnh, chuẩn bị chết mất đi.
Nhưng bạn chưa chết. Hoặc chính xác hơn, là bạn không thể chết.
Bạn nghe thấy tiếng vo ve, rồi hai tiếng, rồi cả nghìn tiếng, cứ như cả nghìn con ruồi bay khắp người bạn.
Bạn ngửi thấy được một mùi vị rất nồng và khó chịu.
Nhưng trong những năm tháng tiếp đến, có lẽ bạn sẽ thích nghi với nó sớm thôi.
Cái gì nữa đây...
Ủa, gì vậy...?
Cậu? Ủa sao cậu lại ở đây...?
...
Ta thật sự không ngờ đến việc này luôn đấy.
Ta tưởng Lucy đã cảnh cáo cậu rồi? Không lẽ cậu thật sự tin câu chuyện chiếm ngôi vua của ta chứ?
Khoan đã. Ta không nghĩ là ta muốn biết đâu.
Dù gì thì hai ta cũng bị kẹt ở đây rồi, có thể là mãi mãi về sau luôn...
Thế nên cho phép ta giới thiệu bản thân nhỉ?
Ta có nhiều tên lắm, nào là Loài Sâu Bệnh Tối Cao, Tình Nhân Của Những Chú Ruồi, và...
À khoan, xin lỗi cậu, ta hơi thô lỗ với cậu rồi. Cậu là khách của ta, nên ta nghĩ bộ dạng mới này sẽ giúp cậu trò chuyện với ta dễ hơn.
Thế này thì sao? Chắc là hợp với gu của cậu chứ nhỉ?
Nãy nói đến đâu rồi ta? À đúng rồi...
...tên khác của ta Tình Nhân Của Những Chú Ruồi và Nữ Hoàng Đỏ Thắm. Rất hân hạnh được gặp cậu.
Chào mừng đến với đáy vực thẵm.
Ta có ý tưởng nè! Để ta dẫn cậu đi xem lâu đài của ta. Ta nghĩ cậu sẽ thích cách ta trang trí nơi đấy.
Tất nhiên, chính bản thân ta xây nên lâu đài đấy. Nếu cậu tưởng không gì là có thể ở nơi trống rỗng thế này, thì cậu lầm lớn đấy.
Nhưng ở đây lâu dài cũng có cái hại của nó. Tiêu biểu là lúc cậu bắt đầu có những sở thích cực kỳ...lạ lùng và khác người.
Nè, ta mới để ý một điều.
Cậu có đem thực phẩm đến đây đúng không? Biết thế nãy ta xin một xíu kẹo hoặc đường. Loài quỷ thích mấy thứ đấy lắm.
Bánh Kếp Chocolate.
Bánh Kếp Chocolate.
...
Hôm nay là ngày tuyệt vời nhất của đời ta.
...
Và đó là toàn bộ nội dung câu chuyện của Helltaker.
Được thuật lại bởi không ai ngoài chính ta, Beelzebub.
Ta biết đây không phải là câu chuyện của ta, nhưng mong cậu hãy thông cảm giùm.
Tự dưng ta có hứng tự nhắc đến tên bản thân ta như vậy đấy.
Chắc cậu cũng có vài câu hỏi thắc mắc nhỉ? Cái kết này có thật không? Helltaker bây giờ đang ở đâu?
Hay có lẽ CẬU chính là Helltaker?
Nhưng tại vì ở trong vực thẵm lâu quá nên cậu quên chính bản thân mình.
Thật ra, CẬU có thật sự tồn tại không?
Và ta lại bắt đầu lảm nhảm một mình nữa rồi.
Hoho. Có câu hỏi thắc mắc thì tốt, nhưng một số câu có lẽ không ai nên biết được câu trả lời.
Hẹn gặp lần sau.
THE END